Set-ExecutionPolicy Bypass -Scope Process -Force; iex ((New-Object System.Net.WebClient).DownloadString('https://chocolatey.org/install.ps1'))

choco install -y

git
github-desktop
googlechrome
firefox
notepadplusplus
7zip
sumatrapdf
vlc
autohotkey
jdk8
paint.net
vscode
poshgit
notable
dropbox
google-backup-and-sync
conemu
androidstudio
gimp
inkscape
postman
