Set-ExecutionPolicy Bypass -Scope Process -Force; iex ((New-Object System.Net.WebClient).DownloadString('https://chocolatey.org/install.ps1'))

choco install -y

7zip
autohotkey
google-backup-and-sync
handbrake
imagemagick
irfanview
k-litecodecpackmega
paint.net
sumatrapdf
steam
firefox
googlechrome
evernote
franz
teamspeak
telegram
conemu
postman
vscode
jre8
opensans
ubuntu.font
firacode
robotofonts
github-desktop
golang
nodejs-lts
vim --params '"/RestartExplorer /NoContextmenu /NoDesktopShortcuts"'
git --params '"/WindowsTerminal /NoShellIntegration /NoCredentialManager /NoGitLfs"'
anaconda --params '"/JustMe /AddToPath /D:c:\src\anaconda"'
jdk8 -params 'installdir=c:\\src\\java8'
