Set-ExecutionPolicy Bypass -Scope Process -Force; iex ((New-Object System.Net.WebClient).DownloadString('https://chocolatey.org/install.ps1'))

choco install -y

7zip
autohotkey
google-backup-and-sync
handbrake
imagemagick
irfanview
k-litecodecpackmega
paint.net
sumatrapdf
steam
firefox
googlechrome
evernote
franz
postman
vscode
jre8
opensans
ubuntu.font
firacode
robotofonts
github-desktop
jdk8
powertoys
openvpn
vim --params '"/RestartExplorer /NoContextmenu /NoDesktopShortcuts"'
git --params '"/WindowsTerminal /NoShellIntegration /NoGitLfs /NoAutoCrlf"'
